
/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "17"; */
"17.title" = "Label";

/* Class = "NSTextFieldCell"; title = "Video message"; ObjectID = "jR0-bq-8kk"; */
"jR0-bq-8kk.title" = "Pesan Video";
